Repository: katagaki/Libretto
Catalog: Libretto/Support/Localizable.xcstrings
Source language: en
Languages: ja, ko, zh_hans, zh_hant

# ActionBar.Alignment
source: Alignment
ja: 配置
ko: 정렬
zh_hans: 对齐
zh_hant: 對齊

# ActionBar.Bullets
source: Bulleted List
ja: 箇条書き
ko: 글머리 기호 목록
zh_hans: 项目符号列表
zh_hant: 項目符號清單

# ActionBar.DeleteTable
source: Delete Table
ja: 表を削除
ko: 표 삭제
zh_hans: 删除表格
zh_hant: 刪除表格

# ActionBar.EditLink
source: Edit Link
ja: リンクを編集
ko: 링크 편집
zh_hans: 编辑链接
zh_hant: 編輯連結

# ActionBar.EditTable
source: Edit Table
ja: 表を編集
ko: 표 편집
zh_hans: 编辑表格
zh_hant: 編輯表格

# ActionBar.Format
source: Format
ja: 書式
ko: 서식
zh_hans: 格式
zh_hant: 格式

# ActionBar.Insert
source: Insert
ja: 挿入
ko: 삽입
zh_hans: 插入
zh_hant: 插入

# ActionBar.Numbering
source: Numbered List
ja: 段落番号
ko: 번호 매기기 목록
zh_hans: 编号列表
zh_hant: 編號清單

# ActionBar.PageSetup
source: Page Setup
ja: ページ設定
ko: 페이지 설정
zh_hans: 页面设置
zh_hant: 版面設定

# ActionBar.Paragraph
source: Paragraph
ja: 段落
ko: 단락
zh_hans: 段落
zh_hant: 段落

# ActionBar.ShowComments
source: Show Comments
ja: コメントを表示
ko: 메모 보기
zh_hans: 显示批注
zh_hant: 顯示註解

# ActionBar.Style
source: Style
ja: スタイル
ko: 스타일
zh_hans: 样式
zh_hant: 樣式

# Alert.Error.Title
source: Couldn’t complete that
ja: 実行できませんでした
ko: 완료하지 못했습니다
zh_hans: 无法完成该操作
zh_hant: 無法完成該操作

# Alert.Picture.Failed
source: The picture couldn’t be loaded.
ja: 画像を読み込めませんでした。
ko: 사진을 불러올 수 없습니다.
zh_hans: 无法载入图片。
zh_hant: 無法載入圖片。

# Alignment.Center
source: Center
ja: 中央揃え
ko: 가운데 정렬
zh_hans: 居中
zh_hant: 置中

# Alignment.Justified
source: Justified
ja: 両端揃え
ko: 양쪽 정렬
zh_hans: 两端对齐
zh_hant: 左右對齊

# Alignment.Left
source: Left
ja: 左揃え
ko: 왼쪽 정렬
zh_hans: 左对齐
zh_hant: 靠左對齊

# Alignment.Right
source: Right
ja: 右揃え
ko: 오른쪽 정렬
zh_hans: 右对齐
zh_hant: 靠右對齊

# Block.Preserved.Placeholder
source: Content Libretto can’t show
ja: Librettoで表示できないコンテンツ
ko: Libretto에서 표시할 수 없는 콘텐츠
zh_hans: Libretto 无法显示的内容
zh_hant: Libretto 無法顯示的內容

# Border.dashed
source: Dashed
ja: 破線
ko: 파선
zh_hans: 虚线
zh_hant: 虛線

# Border.dotted
source: Dotted
ja: 点線
ko: 점선
zh_hans: 点线
zh_hant: 點線

# Border.double
source: Double
ja: 二重線
ko: 이중선
zh_hans: 双线
zh_hant: 雙線

# Border.single
source: Single
ja: 実線
ko: 실선
zh_hans: 单实线
zh_hant: 單線

# Border.thick
source: Thick
ja: 太線
ko: 굵은 선
zh_hans: 粗线
zh_hant: 粗線

# Color.Black
source: Black
ja: 黒
ko: 검정
zh_hans: 黑色
zh_hant: 黑色

# Color.Blue
source: Blue
ja: 青
ko: 파랑
zh_hans: 蓝色
zh_hant: 藍色

# Color.Brown
source: Brown
ja: 茶色
ko: 갈색
zh_hans: 棕色
zh_hant: 棕色

# Color.Cyan
source: Cyan
ja: シアン
ko: 사이언
zh_hans: 青色
zh_hant: 青色

# Color.Green
source: Green
ja: 緑
ko: 초록
zh_hans: 绿色
zh_hant: 綠色

# Color.Grey
source: Grey
ja: グレイ
ko: 회색
zh_hans: 灰色
zh_hant: 灰色

# Color.Grey2
source: Grey 2
ja: グレイ 2
ko: 회색 2
zh_hans: 灰色 2
zh_hant: 灰色 2

# Color.Grey3
source: Grey 3
ja: グレイ 3
ko: 회색 3
zh_hans: 灰色 3
zh_hant: 灰色 3

# Color.Grey4
source: Grey 4
ja: グレイ 4
ko: 회색 4
zh_hans: 灰色 4
zh_hant: 灰色 4

# Color.Grey5
source: Grey 5
ja: グレイ 5
ko: 회색 5
zh_hans: 灰色 5
zh_hant: 灰色 5

# Color.Grey6
source: Grey 6
ja: グレイ 6
ko: 회색 6
zh_hans: 灰色 6
zh_hant: 灰色 6

# Color.Indigo
source: Indigo
ja: インディゴ
ko: 남색
zh_hans: 靛蓝色
zh_hant: 靛藍色

# Color.Mint
source: Mint
ja: ミント
ko: 민트
zh_hans: 薄荷色
zh_hant: 薄荷色

# Color.Orange
source: Orange
ja: オレンジ
ko: 주황
zh_hans: 橙色
zh_hant: 橘色

# Color.Pink
source: Pink
ja: ピンク
ko: 분홍
zh_hans: 粉色
zh_hant: 粉紅色

# Color.Purple
source: Purple
ja: 紫
ko: 보라
zh_hans: 紫色
zh_hant: 紫色

# Color.Red
source: Red
ja: 赤
ko: 빨강
zh_hans: 红色
zh_hant: 紅色

# Color.Teal
source: Teal
ja: ティール
ko: 청록
zh_hans: 蓝绿色
zh_hant: 藍綠色

# Color.White
source: White
ja: 白
ko: 흰색
zh_hans: 白色
zh_hant: 白色

# Color.Yellow
source: Yellow
ja: 黄
ko: 노랑
zh_hans: 黄色
zh_hant: 黃色

# ColorSwatches.More.Border.Accessibility
source: More border colours
ja: ほかの罫線の色
ko: 다른 테두리 색상
zh_hans: 更多边框颜色
zh_hant: 更多框線顏色

# ColorSwatches.More.Fill.Accessibility
source: More fill colours
ja: ほかの塗りつぶしの色
ko: 다른 채우기 색상
zh_hans: 更多填充颜色
zh_hant: 更多填色顏色

# ColorSwatches.More.Text.Accessibility
source: More text colours
ja: ほかの文字色
ko: 다른 텍스트 색상
zh_hans: 更多文本颜色
zh_hant: 更多文字顏色

# ColorSwatches.MoreColours
source: More Colours…
ja: ほかの色…
ko: 다른 색상…
zh_hans: 更多颜色…
zh_hant: 更多顏色…

# ColorSwatches.None.Border.Accessibility
source: No border colour
ja: 罫線の色なし
ko: 테두리 색상 없음
zh_hans: 无边框颜色
zh_hant: 無框線顏色

# ColorSwatches.None.Fill.Accessibility
source: No fill colour
ja: 塗りつぶしなし
ko: 채우기 색상 없음
zh_hans: 无填充颜色
zh_hant: 無填色

# ColorSwatches.None.Text.Accessibility
source: No text colour
ja: 文字色なし
ko: 텍스트 색상 없음
zh_hans: 无文本颜色
zh_hant: 無文字顏色

# ColorSwatches.Swatch.Border.Accessibility
source: %@ border colour
ja: 罫線の色 %@
ko: %@ 테두리 색상
zh_hans: %@边框颜色
zh_hant: %@框線顏色

# ColorSwatches.Swatch.Fill.Accessibility
source: %@ fill colour
ja: 塗りつぶしの色 %@
ko: %@ 채우기 색상
zh_hans: %@填充颜色
zh_hant: %@填色顏色

# ColorSwatches.Swatch.Text.Accessibility
source: %@ text colour
ja: 文字色 %@
ko: %@ 텍스트 색상
zh_hans: %@文本颜色
zh_hant: %@文字顏色

# Comment.DefaultAuthor
source: Author
ja: 作成者
ko: 작성자
zh_hans: 作者
zh_hant: 作者

# Comments.Actions
source: Comment Actions
ja: コメントの操作
ko: 메모 동작
zh_hans: 批注操作
zh_hant: 註解動作

# Comments.Add
source: Add Comment
ja: コメントを追加
ko: 메모 추가
zh_hans: 添加批注
zh_hant: 加入註解

# Comments.Delete
source: Delete
ja: 削除
ko: 삭제
zh_hans: 删除
zh_hant: 刪除

# Comments.Edit
source: Edit
ja: 編集
ko: 편집
zh_hans: 编辑
zh_hant: 編輯

# Comments.Edit.Placeholder
source: Comment
ja: コメント
ko: 메모
zh_hans: 批注
zh_hant: 註解

# Comments.New.Footer
source: Goes on the selected text, or the word at the cursor.
ja: 選択したテキスト、またはカーソル位置の単語に付きます。
ko: 선택한 텍스트나 커서 위치의 단어에 추가됩니다.
zh_hans: 添加到所选文本或光标处的单词。
zh_hant: 加到所選文字或游標處的字詞。

# Comments.New.Placeholder
source: New comment
ja: 新しいコメント
ko: 새로운 메모
zh_hans: 新批注
zh_hant: 新增註解

# Comments.None
source: No Comments
ja: コメントなし
ko: 메모 없음
zh_hans: 无批注
zh_hant: 沒有註解

# Comments.Reopen
source: Reopen
ja: もう一度開く
ko: 다시 열기
zh_hans: 重新打开
zh_hant: 重新打開

# Comments.Reply
source: Reply
ja: 返信
ko: 회신
zh_hans: 回复
zh_hant: 回覆

# Comments.Reply.Placeholder
source: Reply
ja: 返信
ko: 회신
zh_hans: 回复
zh_hant: 回覆

# Comments.Resolve
source: Resolve
ja: 解決
ko: 해결
zh_hans: 解决
zh_hant: 解決

# Comments.Resolved
source: Resolved
ja: 解決済み
ko: 해결됨
zh_hans: 已解决
zh_hant: 已解決

# Comments.Save
source: Save
ja: 保存
ko: 저장
zh_hans: 存储
zh_hant: 儲存

# Comments.YourName
source: Your Name
ja: あなたの名前
ko: 사용자 이름
zh_hans: 你的姓名
zh_hant: 你的名稱

# Comments.YourName.Footer
source: Shown on your comments and tracked changes.
ja: コメントと変更履歴に表示されます。
ko: 메모와 변경 내용 추적에 표시됩니다.
zh_hans: 显示在你的批注和修订中。
zh_hant: 顯示在你的註解和追蹤修訂中。

# Comments.YourName.Placeholder
source: Name
ja: 名前
ko: 이름
zh_hans: 姓名
zh_hant: 名稱

# Common.Cancel
source: Cancel
ja: キャンセル
ko: 취소
zh_hans: 取消
zh_hant: 取消

# Document.DefaultName
source: Document
ja: 書類
ko: 문서
zh_hans: 文稿
zh_hant: 文件

# DropCap.drop
source: Dropped
ja: 本文内に表示
ko: 본문
zh_hans: 下沉
zh_hant: 繞排

# DropCap.margin
source: In Margin
ja: 余白に表示
ko: 여백
zh_hans: 悬挂
zh_hant: 邊界

# DropCap.none
source: None
ja: なし
ko: 없음
zh_hans: 无
zh_hant: 無

# Error.MissingBody
source: This document has no body to show.
ja: この書類には表示できる本文がありません。
ko: 이 문서에는 표시할 본문이 없습니다.
zh_hans: 此文稿没有可显示的正文。
zh_hant: 此文件沒有可顯示的內文。

# Error.MissingMainDocument
source: This file isn’t a Word document.
ja: このファイルはWord書類ではありません。
ko: 이 파일은 Word 문서가 아닙니다.
zh_hans: 此文件不是 Word 文稿。
zh_hant: 此檔案不是 Word 文件。

# Font.Default
source: Default
ja: デフォルト
ko: 기본
zh_hans: 默认
zh_hant: 預設

# Font.Section.All
source: All Fonts
ja: すべてのフォント
ko: 모든 서체
zh_hans: 所有字体
zh_hant: 所有字體

# Font.Section.Document
source: In This Document
ja: この書類内
ko: 이 문서에서 사용
zh_hans: 此文稿中
zh_hant: 此文件中

# Font.Section.Theme
source: Theme Fonts
ja: テーマのフォント
ko: 테마 서체
zh_hans: 主题字体
zh_hant: 主題字體

# Font.Theme.Body
source: Body (%@)
ja: 本文 (%@)
ko: 본문(%@)
zh_hans: 正文（%@）
zh_hant: 內文（%@）

# Font.Theme.Headings
source: Headings (%@)
ja: 見出し (%@)
ko: 제목(%@)
zh_hans: 标题（%@）
zh_hant: 標題（%@）

# Format.AllCaps
source: All Caps
ja: すべて大文字
ko: 모두 대문자
zh_hans: 全部大写
zh_hant: 全部大寫

# Format.ClearAll
source: Clear All Formatting
ja: すべての書式をクリア
ko: 모든 서식 지우기
zh_hans: 清除所有格式
zh_hant: 清除所有格式

# Format.DoubleStrikethrough
source: Double Strikethrough
ja: 二重取り消し線
ko: 이중 취소선
zh_hans: 双删除线
zh_hant: 雙刪除線

# Format.Emboss
source: Emboss
ja: 浮き出し
ko: 양각
zh_hans: 阳文
zh_hant: 浮凸

# Format.Engrave
source: Engrave
ja: 浮き彫り
ko: 음각
zh_hans: 阴文
zh_hant: 凹陷

# Format.Font
source: Font
ja: フォント
ko: 서체
zh_hans: 字体
zh_hant: 字體

# Format.Outline
source: Outline
ja: 中抜き
ko: 윤곽선
zh_hans: 空心
zh_hant: 外框

# Format.Position.Lowered
source: Position: Lowered %@ pt
ja: 位置：%@ pt 下げる
ko: 위치: %@pt 내림
zh_hans: 位置：降低 %@ 磅
zh_hant: 位置：降低 %@ 點

# Format.Position.Normal
source: Position: Normal
ja: 位置：標準
ko: 위치: 보통
zh_hans: 位置：标准
zh_hant: 位置：標準

# Format.Position.Raised
source: Position: Raised %@ pt
ja: 位置：%@ pt 上げる
ko: 위치: %@pt 올림
zh_hans: 位置：提升 %@ 磅
zh_hant: 位置：提高 %@ 點

# Format.Section.Effects
source: Effects
ja: 文字飾り
ko: 효과
zh_hans: 效果
zh_hant: 效果

# Format.Section.Highlight
source: Highlight
ja: 蛍光ペン
ko: 형광펜
zh_hans: 突出显示
zh_hant: 螢光筆

# Format.Section.Text
source: Text
ja: テキスト
ko: 텍스트
zh_hans: 文本
zh_hant: 文字

# Format.Shadow
source: Shadow
ja: 影付き
ko: 그림자
zh_hans: 阴影
zh_hant: 陰影

# Format.SmallCaps
source: Small Caps
ja: 小型英大文字
ko: 작은 대문자
zh_hans: 小型大写字母
zh_hant: 小型大寫字母

# Format.Spacing.Condensed
source: Character Spacing: %@ pt Narrower
ja: 文字間隔：%@ pt 狭く
ko: 문자 간격: %@pt 좁게
zh_hans: 字符间距：紧缩 %@ 磅
zh_hant: 字元間距：緊縮 %@ 點

# Format.Spacing.Expanded
source: Character Spacing: %@ pt Wider
ja: 文字間隔：%@ pt 広く
ko: 문자 간격: %@pt 넓게
zh_hans: 字符间距：加宽 %@ 磅
zh_hant: 字元間距：加寬 %@ 點

# Format.Spacing.Normal
source: Character Spacing: Normal
ja: 文字間隔：標準
ko: 문자 간격: 보통
zh_hans: 字符间距：标准
zh_hant: 字元間距：標準

# Format.Subscript
source: Subscript
ja: 下付き
ko: 아래 첨자
zh_hans: 下标
zh_hant: 下標

# Format.Superscript
source: Superscript
ja: 上付き
ko: 위 첨자
zh_hans: 上标
zh_hant: 上標

# Format.Text.Size
source: Size
ja: サイズ
ko: 크기
zh_hans: 大小
zh_hant: 大小

# Format.Text.Size.Decrease
source: Smaller text
ja: 文字を小さく
ko: 텍스트 작게
zh_hans: 缩小文本
zh_hant: 縮小文字

# Format.Text.Size.Increase
source: Larger text
ja: 文字を大きく
ko: 텍스트 크게
zh_hans: 放大文本
zh_hant: 放大文字

# Format.Underline
source: Underline
ja: 下線
ko: 밑줄
zh_hans: 下划线
zh_hant: 底線

# HeaderFooter.AllPages
source: All Pages
ja: すべてのページ
ko: 모든 페이지
zh_hans: 所有页面
zh_hant: 所有頁面

# HeaderFooter.DifferentFirstPage
source: Different First Page
ja: 先頭ページのみ別指定
ko: 첫 페이지를 다르게 지정
zh_hans: 首页不同
zh_hant: 第一頁不同

# HeaderFooter.DifferentOddEven
source: Different Odd & Even Pages
ja: 奇数/偶数ページ別指定
ko: 홀수/짝수 페이지를 다르게 지정
zh_hans: 奇偶页不同
zh_hant: 奇偶頁不同

# HeaderFooter.EvenPages
source: Even Pages
ja: 偶数ページ
ko: 짝수 페이지
zh_hans: 偶数页
zh_hant: 偶數頁

# HeaderFooter.Fields
source: {PAGE} shows the page number, and {NUMPAGES} the number of pages.
ja: {PAGE}はページ番号、{NUMPAGES}は総ページ数になります。
ko: {PAGE}는 페이지 번호로, {NUMPAGES}는 총 페이지 수로 표시됩니다.
zh_hans: {PAGE} 显示页码，{NUMPAGES} 显示总页数。
zh_hant: {PAGE} 會顯示頁碼，{NUMPAGES} 會顯示總頁數。

# HeaderFooter.FirstPage
source: First Page
ja: 先頭ページ
ko: 첫 페이지
zh_hans: 首页
zh_hant: 第一頁

# HeaderFooter.Footer
source: Footer
ja: フッター
ko: 바닥글
zh_hans: 页脚
zh_hant: 頁尾

# HeaderFooter.Footer.Placeholder
source: Footer text
ja: フッターのテキスト
ko: 바닥글 텍스트
zh_hans: 页脚文本
zh_hant: 頁尾文字

# HeaderFooter.Header
source: Header
ja: ヘッダー
ko: 머리글
zh_hans: 页眉
zh_hant: 頁首

# HeaderFooter.Header.Placeholder
source: Header text
ja: ヘッダーのテキスト
ko: 머리글 텍스트
zh_hans: 页眉文本
zh_hant: 頁首文字

# HeaderFooter.OddPages
source: Odd Pages
ja: 奇数ページ
ko: 홀수 페이지
zh_hans: 奇数页
zh_hant: 奇數頁

# HeaderFooter.PageCount
source: Page Count
ja: 総ページ数
ko: 총 페이지 수
zh_hans: 总页数
zh_hant: 總頁數

# HeaderFooter.PageNumber
source: Page Number
ja: ページ番号
ko: 페이지 번호
zh_hans: 页码
zh_hant: 頁碼

# HeaderFooter.Pages
source: Pages
ja: ページ
ko: 페이지
zh_hans: 页面
zh_hant: 頁面

# HeaderFooter.RichContent
source: This one has pictures or tables, which editing its text replaces.
ja: このヘッダー/フッターには画像や表が含まれています。テキストを編集すると置き換えられます。
ko: 이 머리글/바닥글에는 사진이나 표가 있으며, 텍스트를 편집하면 대치됩니다.
zh_hans: 其中包含图片或表格，编辑文本会将其替换。
zh_hant: 其中包含圖片或表格，編輯文字會將其取代。

# Highlight.None
source: No highlight
ja: 蛍光ペンなし
ko: 형광펜 없음
zh_hans: 无突出显示
zh_hant: 無螢光筆

# Highlight.blue
source: Blue highlight
ja: 青の蛍光ペン
ko: 파란색 형광펜
zh_hans: 蓝色突出显示
zh_hant: 藍色螢光筆

# Highlight.cyan
source: Turquoise highlight
ja: 水色の蛍光ペン
ko: 청록색 형광펜
zh_hans: 青绿色突出显示
zh_hant: 青綠色螢光筆

# Highlight.darkYellow
source: Dark yellow highlight
ja: 濃い黄色の蛍光ペン
ko: 진한 노란색 형광펜
zh_hans: 深黄色突出显示
zh_hant: 深黃色螢光筆

# Highlight.green
source: Green highlight
ja: 緑の蛍光ペン
ko: 초록색 형광펜
zh_hans: 绿色突出显示
zh_hant: 綠色螢光筆

# Highlight.lightGray
source: Grey highlight
ja: 灰色の蛍光ペン
ko: 회색 형광펜
zh_hans: 灰色突出显示
zh_hant: 灰色螢光筆

# Highlight.magenta
source: Pink highlight
ja: ピンクの蛍光ペン
ko: 분홍색 형광펜
zh_hans: 粉红色突出显示
zh_hant: 粉紅色螢光筆

# Highlight.red
source: Red highlight
ja: 赤の蛍光ペン
ko: 빨간색 형광펜
zh_hans: 红色突出显示
zh_hant: 紅色螢光筆

# Highlight.yellow
source: Yellow highlight
ja: 黄色の蛍光ペン
ko: 노란색 형광펜
zh_hans: 黄色突出显示
zh_hant: 黃色螢光筆

# Insert.Bookmark
source: Bookmark
ja: ブックマーク
ko: 책갈피
zh_hans: 书签
zh_hant: 書籤

# Insert.Breaks
source: Breaks
ja: 区切り
ko: 나누기
zh_hans: 分隔符
zh_hant: 分隔設定

# Insert.ColumnBreak
source: Column Break
ja: 段区切り
ko: 단 나누기
zh_hans: 分栏符
zh_hant: 分欄符號

# Insert.Comment
source: Comment
ja: コメント
ko: 메모
zh_hans: 批注
zh_hant: 註解

# Insert.Endnote
source: Endnote
ja: 文末脚注
ko: 미주
zh_hans: 尾注
zh_hant: 章節附註

# Insert.Footnote
source: Footnote
ja: 脚注
ko: 각주
zh_hans: 脚注
zh_hant: 註腳

# Insert.HeaderFooter
source: Header & Footer
ja: ヘッダーとフッター
ko: 머리글 및 바닥글
zh_hans: 页眉和页脚
zh_hant: 頁首和頁尾

# Insert.Link
source: Link
ja: リンク
ko: 링크
zh_hans: 链接
zh_hant: 連結

# Insert.PageBreak
source: Page Break
ja: 改ページ
ko: 페이지 나누기
zh_hans: 分页符
zh_hant: 分頁符號

# Insert.Picture
source: Picture…
ja: 画像…
ko: 사진…
zh_hans: 图片…
zh_hant: 圖片…

# Insert.SectionContinuous
source: Section Break (Continuous)
ja: セクション区切り（現在の位置から開始）
ko: 구역 나누기(이어서)
zh_hans: 分节符（连续）
zh_hant: 分節符號（接續本頁）

# Insert.SectionEvenPage
source: Section Break (Even Page)
ja: セクション区切り（偶数ページから開始）
ko: 구역 나누기(짝수 페이지부터)
zh_hans: 分节符（偶数页）
zh_hant: 分節符號（自下個偶數頁起）

# Insert.SectionNextPage
source: Section Break (Next Page)
ja: セクション区切り（次のページから開始）
ko: 구역 나누기(다음 페이지부터)
zh_hans: 分节符（下一页）
zh_hant: 分節符號（下一頁）

# Insert.SectionOddPage
source: Section Break (Odd Page)
ja: セクション区切り（奇数ページから開始）
ko: 구역 나누기(홀수 페이지부터)
zh_hans: 分节符（奇数页）
zh_hant: 分節符號（自下個奇數頁起）

# Insert.Table
source: Table…
ja: 表…
ko: 표…
zh_hans: 表格…
zh_hant: 表格…

# InsertTable.Columns
source: Columns: %lld
ja: 列：%lld
ko: 열: %lld
zh_hans: 列：%lld
zh_hant: 欄：%lld

# InsertTable.Insert
source: Insert Table
ja: 表を挿入
ko: 표 삽입
zh_hans: 插入表格
zh_hant: 插入表格

# InsertTable.Rows
source: Rows: %lld
ja: 行：%lld
ko: 행: %lld
zh_hans: 行：%lld
zh_hant: 列：%lld

# Launch.NewDocument
source: Create Document
ja: 書類を作成
ko: 문서 만들기
zh_hans: 创建文稿
zh_hant: 建立文件

# Leader.dot
source: Dots
ja: 点線
ko: 점
zh_hans: 点
zh_hant: 點

# Leader.hyphen
source: Dashes
ja: ハイフン
ko: 대시
zh_hans: 短划线
zh_hant: 虛線

# Leader.none
source: No Leader
ja: リーダーなし
ko: 채움선 없음
zh_hans: 无前导符
zh_hant: 無前置字元

# Leader.underscore
source: Line
ja: 下線
ko: 선
zh_hans: 下划线
zh_hant: 底線

# Link.Address
source: Address
ja: アドレス
ko: 주소
zh_hans: 地址
zh_hant: 位址

# Link.Footer
source: A web address, an email address, or # and a bookmark’s name.
ja: Webアドレス、メールアドレス、または「#」とブックマーク名。
ko: 웹 주소, 이메일 주소 또는 # 뒤에 책갈피 이름.
zh_hans: 网址、电子邮件地址，或 # 加书签名称。
zh_hant: 網址、電子郵件位址，或 # 加書籤名稱。

# Link.Insert
source: Insert Link
ja: リンクを挿入
ko: 링크 삽입
zh_hans: 插入链接
zh_hant: 插入連結

# Link.Open
source: Open Link
ja: リンクを開く
ko: 링크 열기
zh_hans: 打开链接
zh_hant: 打開連結

# Link.Remove
source: Remove Link
ja: リンクを解除
ko: 링크 제거
zh_hans: 移除链接
zh_hant: 移除連結

# Link.Text
source: Text to Show
ja: 表示する文字列
ko: 표시할 텍스트
zh_hans: 要显示的文本
zh_hant: 要顯示的文字

# Link.Update
source: Update Link
ja: リンクを更新
ko: 링크 업데이트
zh_hans: 更新链接
zh_hant: 更新連結

# List.Continue
source: Continue Numbering
ja: 番号を継続する
ko: 번호 계속 매기기
zh_hans: 继续编号
zh_hant: 繼續編號

# List.Restart
source: Restart Numbering
ja: 番号を振り直す
ko: 번호 다시 매기기
zh_hans: 重新开始编号
zh_hant: 重新編號

# List.Section.Bullets
source: Bullets
ja: 箇条書き
ko: 글머리 기호
zh_hans: 项目符号
zh_hant: 項目符號

# List.Section.Multilevel
source: Multilevel
ja: アウトライン
ko: 다단계
zh_hans: 多级列表
zh_hant: 多層次清單

# List.Section.Numbering
source: Numbering
ja: 段落番号
ko: 번호 매기기
zh_hans: 编号
zh_hant: 編號

# List.Section.Numbers
source: Numbering Value
ja: 番号の値
ko: 번호 값
zh_hans: 编号值
zh_hant: 編號值

# List.StartAt
source: Start At: %d
ja: 開始番号：%d
ko: 시작 번호: %d
zh_hans: 起始编号：%d
zh_hant: 起始值：%d

# List.Title
source: Bullets & Numbering
ja: 箇条書きと段落番号
ko: 글머리 기호 및 번호 매기기
zh_hans: 项目符号和编号
zh_hant: 項目符號及編號

# Mobile.Edit
source: Edit
ja: 編集
ko: 편집
zh_hans: 编辑
zh_hant: 編輯

# Mobile.Picture
source: Picture
ja: 画像
ko: 사진
zh_hans: 图片
zh_hant: 圖片

# Mobile.WordCount
source: %lld words
ja: %lld語
ko: %lld단어
zh_hans: %lld 个词
zh_hant: %lld 個字詞

# Navigator.Bookmark.Add
source: Add Bookmark
ja: ブックマークを追加
ko: 책갈피 추가
zh_hans: 添加书签
zh_hant: 加入書籤

# Navigator.Bookmark.Footer
source: Marks the selected text, or the cursor’s place. Link to it with # and its name.
ja: 選択したテキストまたはカーソル位置に付けます。「#」と名前でリンクできます。
ko: 선택한 텍스트나 커서 위치를 표시합니다. # 뒤에 이름을 붙여 링크할 수 있습니다.
zh_hans: 标记所选文本或光标位置。可用 # 加名称链接到它。
zh_hant: 標記所選文字或游標位置。可用 # 加名稱連結到它。

# Navigator.Bookmark.Placeholder
source: Bookmark name
ja: ブックマーク名
ko: 책갈피 이름
zh_hans: 书签名
zh_hant: 書籤名稱

# Navigator.Bookmarks
source: Bookmarks
ja: ブックマーク
ko: 책갈피
zh_hans: 书签
zh_hant: 書籤

# Navigator.Headings
source: Headings
ja: 見出し
ko: 제목
zh_hans: 标题
zh_hant: 標題

# Navigator.NoBookmarks
source: No bookmarks
ja: ブックマークなし
ko: 책갈피 없음
zh_hans: 无书签
zh_hant: 沒有書籤

# Navigator.NoHeadings
source: No Headings
ja: 見出しなし
ko: 제목 없음
zh_hans: 无标题
zh_hant: 沒有標題

# Navigator.NoHeadings.Description
source: Paragraphs in heading styles show here.
ja: 見出しスタイルの段落がここに表示されます。
ko: 제목 스타일의 단락이 여기에 표시됩니다.
zh_hans: 使用标题样式的段落会显示在此处。
zh_hant: 使用標題樣式的段落會顯示在這裡。

# Navigator.Show
source: Show
ja: 表示
ko: 보기
zh_hans: 显示
zh_hant: 顯示

# Navigator.ShowHidden
source: Show Hidden Bookmarks
ja: 隠しブックマークを表示
ko: 숨겨진 책갈피 보기
zh_hans: 显示隐藏书签
zh_hant: 顯示隱藏書籤

# Notes.Actions
source: Note Actions
ja: 脚注の操作
ko: 각주 동작
zh_hans: 注释操作
zh_hant: 註腳動作

# Notes.Endnotes
source: Endnotes
ja: 文末脚注
ko: 미주
zh_hans: 尾注
zh_hant: 章節附註

# Notes.Footnotes
source: Footnotes
ja: 脚注
ko: 각주
zh_hans: 脚注
zh_hant: 註腳

# Notes.GoToReference
source: Go to Reference
ja: 参照箇所へ移動
ko: 참조로 이동
zh_hans: 转到引用
zh_hant: 前往參照

# Notes.Insert.Footer
source: Goes in at the cursor.
ja: カーソル位置に挿入されます。
ko: 커서 위치에 삽입됩니다.
zh_hans: 插入到光标处。
zh_hant: 插入到游標處。

# Notes.InsertEndnote
source: Insert Endnote
ja: 文末脚注を挿入
ko: 미주 삽입
zh_hans: 插入尾注
zh_hant: 插入章節附註

# Notes.InsertFootnote
source: Insert Footnote
ja: 脚注を挿入
ko: 각주 삽입
zh_hans: 插入脚注
zh_hant: 插入註腳

# Notes.None
source: No Footnotes or Endnotes
ja: 脚注・文末脚注なし
ko: 각주 또는 미주 없음
zh_hans: 无脚注或尾注
zh_hant: 沒有註腳或章節附註

# Notes.Placeholder
source: Note text
ja: 脚注の内容
ko: 각주 텍스트
zh_hans: 注释文本
zh_hant: 註腳文字

# Notice.UnsupportedFeatures.Message
source: This document uses things Libretto can show but not edit. They’re kept as they are, and saved back with the document. Libretto never runs macros.
ja: この書類には、Librettoで表示はできても編集できない要素が含まれています。これらはそのまま保持され、書類と一緒に保存されます。Librettoがマクロを実行することはありません。
ko: 이 문서에는 Libretto에서 표시할 수는 있지만 편집할 수 없는 요소가 있습니다. 이러한 요소는 그대로 유지되며 문서와 함께 저장됩니다. Libretto는 매크로를 실행하지 않습니다.
zh_hans: 此文稿包含 Libretto 可以显示但无法编辑的内容。这些内容会原样保留，并随文稿一起存储。Libretto 绝不会运行宏。
zh_hant: 此文件包含 Libretto 可以顯示但無法編輯的內容。這些內容會原樣保留，並隨文件一起儲存。Libretto 絕不會執行巨集。

# Notice.UnsupportedFeatures.Title
source: Some Parts Are Read-Only
ja: 一部は読み取り専用です
ko: 일부는 읽기 전용입니다
zh_hans: 部分内容为只读
zh_hant: 部分內容為唯讀

# PageSetup.Columns
source: Columns
ja: 段数
ko: 단
zh_hans: 栏数
zh_hant: 欄數

# PageSetup.Landscape
source: Landscape
ja: 横
ko: 가로
zh_hans: 横向
zh_hant: 橫向

# PageSetup.Margins.Description
source: Top and bottom %1$@, sides %2$@
ja: 上下 %1$@、左右 %2$@
ko: 위아래 %1$@, 양옆 %2$@
zh_hans: 上下 %1$@，左右 %2$@
zh_hant: 上下 %1$@，左右 %2$@

# PageSetup.Margins.Moderate
source: Moderate
ja: やや狭い
ko: 보통
zh_hans: 适中
zh_hant: 適中

# PageSetup.Margins.Narrow
source: Narrow
ja: 狭い
ko: 좁게
zh_hans: 窄
zh_hant: 窄

# PageSetup.Margins.Normal
source: Normal
ja: 標準
ko: 기본
zh_hans: 常规
zh_hant: 標準

# PageSetup.Margins.Wide
source: Wide
ja: 広い
ko: 넓게
zh_hans: 宽
zh_hant: 寬

# PageSetup.Orientation
source: Orientation
ja: 向き
ko: 방향
zh_hans: 方向
zh_hant: 方向

# PageSetup.Paper
source: Paper Size
ja: 用紙サイズ
ko: 용지 크기
zh_hans: 纸张大小
zh_hant: 紙張大小

# PageSetup.Paper.Custom
source: Custom (%.0f × %.0f mm)
ja: カスタム（%.0f × %.0f mm）
ko: 사용자 지정(%.0f × %.0f mm)
zh_hans: 自定（%.0f × %.0f 毫米）
zh_hant: 自訂（%.0f × %.0f 公釐）

# PageSetup.Paper.Legal
source: US Legal
ja: US リーガル
ko: US 리걸
zh_hans: 美国法律用纸
zh_hant: 美國法律用紙

# PageSetup.Paper.Letter
source: US Letter
ja: US レター
ko: US 레터
zh_hans: 美国信纸
zh_hant: 美國信紙

# PageSetup.Portrait
source: Portrait
ja: 縦
ko: 세로
zh_hans: 纵向
zh_hant: 直向

# PageSetup.Section.Footer
source: Applies to the section the cursor is in. Columns are saved for Word; Libretto lays the text out in one.
ja: カーソルのあるセクションに適用されます。段組みはWord用に保存されます。Librettoでは1段で表示されます。
ko: 커서가 있는 구역에 적용됩니다. 단은 Word용으로 저장되며 Libretto에서는 한 단으로 표시됩니다.
zh_hans: 应用于光标所在的节。分栏会为 Word 存储；Libretto 以单栏显示文本。
zh_hant: 套用到游標所在的節。欄會為 Word 儲存；Libretto 以單欄顯示文字。

# PageSetup.Section.Margins
source: Margins
ja: 余白
ko: 여백
zh_hans: 页边距
zh_hant: 邊界

# PageSetup.Section.Paper
source: Paper
ja: 用紙
ko: 용지
zh_hans: 纸张
zh_hant: 紙張

# PageSetup.Section.Section
source: Section
ja: セクション
ko: 구역
zh_hans: 节
zh_hant: 節

# PageSetup.Start
source: Section Starts
ja: セクションの開始位置
ko: 구역 시작
zh_hans: 节的起始位置
zh_hant: 節的起始位置

# Panel.Comments.Title
source: Comments
ja: コメント
ko: 메모
zh_hans: 批注
zh_hant: 註解

# Panel.Format.Title
source: Format
ja: 書式
ko: 서식
zh_hans: 格式
zh_hant: 格式

# Panel.HeaderFooter.Title
source: Header & Footer
ja: ヘッダーとフッター
ko: 머리글 및 바닥글
zh_hans: 页眉和页脚
zh_hant: 頁首和頁尾

# Panel.InsertTable.Title
source: Insert Table
ja: 表を挿入
ko: 표 삽입
zh_hans: 插入表格
zh_hant: 插入表格

# Panel.Link.Title
source: Link
ja: リンク
ko: 링크
zh_hans: 链接
zh_hant: 連結

# Panel.Navigator.Title
source: Navigation
ja: ナビゲーション
ko: 탐색
zh_hans: 导航
zh_hant: 導覽

# Panel.Notes.Title
source: Footnotes & Endnotes
ja: 脚注と文末脚注
ko: 각주 및 미주
zh_hans: 脚注和尾注
zh_hant: 註腳和章節附註

# Panel.PageSetup.Title
source: Page Setup
ja: ページ設定
ko: 페이지 설정
zh_hans: 页面设置
zh_hant: 版面設定

# Panel.Paragraph.Title
source: Paragraph
ja: 段落
ko: 단락
zh_hans: 段落
zh_hant: 段落

# Panel.Review.Title
source: Review
ja: 校閲
ko: 검토
zh_hans: 审阅
zh_hant: 校閱

# Panel.Table.Title
source: Table
ja: 表
ko: 표
zh_hans: 表格
zh_hant: 表格

# Paragraph.AddTab
source: Add Tab Stop
ja: タブ位置を追加
ko: 탭 정지 추가
zh_hans: 添加制表位
zh_hant: 加入定位點

# Paragraph.Alignment
source: Alignment
ja: 配置
ko: 정렬
zh_hans: 对齐
zh_hant: 對齊

# Paragraph.BorderStyle
source: Line
ja: 線種
ko: 선
zh_hans: 线型
zh_hant: 線條

# Paragraph.Borders
source: Borders
ja: 罫線
ko: 테두리
zh_hans: 边框
zh_hant: 框線

# Paragraph.Borders.Custom
source: Custom
ja: カスタム
ko: 사용자 지정
zh_hans: 自定
zh_hant: 自訂

# Paragraph.Borders.bottom
source: Bottom
ja: 下
ko: 아래쪽
zh_hans: 下框线
zh_hant: 下框線

# Paragraph.Borders.box
source: Box
ja: 囲む
ko: 상자
zh_hans: 方框
zh_hant: 方框

# Paragraph.Borders.none
source: None
ja: なし
ko: 없음
zh_hans: 无
zh_hant: 無

# Paragraph.Borders.sides
source: Left & Right
ja: 左右
ko: 왼쪽 및 오른쪽
zh_hans: 左右框线
zh_hant: 左右框線

# Paragraph.Borders.top
source: Top
ja: 上
ko: 위쪽
zh_hans: 上框线
zh_hant: 上框線

# Paragraph.Borders.topAndBottom
source: Top & Bottom
ja: 上下
ko: 위쪽 및 아래쪽
zh_hans: 上下框线
zh_hant: 上下框線

# Paragraph.Bullets
source: Bullets
ja: 箇条書き
ko: 글머리 기호
zh_hans: 项目符号
zh_hant: 項目符號

# Paragraph.DropCap
source: Drop Cap
ja: ドロップキャップ
ko: 단락 첫 문자 장식
zh_hans: 首字下沉
zh_hant: 首字放大

# Paragraph.DropCap.Lines
source: Lines to Drop: %d
ja: ドロップする行数：%d
ko: 놓을 줄 수: %d
zh_hans: 下沉行数：%d
zh_hant: 放大行數：%d

# Paragraph.Indent
source: Indent
ja: インデント
ko: 들여쓰기
zh_hans: 缩进
zh_hant: 縮排

# Paragraph.Indent.Decrease
source: Decrease indent
ja: インデントを減らす
ko: 내어쓰기
zh_hans: 减少缩进
zh_hant: 減少縮排

# Paragraph.Indent.Increase
source: Increase indent
ja: インデントを増やす
ko: 들여쓰기
zh_hans: 增加缩进
zh_hant: 增加縮排

# Paragraph.KeepLinesTogether
source: Keep Lines Together
ja: 段落を分割しない
ko: 현재 단락을 나누지 않음
zh_hans: 段中不分页
zh_hant: 段中不分頁

# Paragraph.KeepWithNext
source: Keep with Next
ja: 次の段落と分離しない
ko: 다음 단락과 함께
zh_hans: 与下段同页
zh_hant: 與下段同頁
